Repository: CyndelHerolt/intranetV3
Catalog: translations/messages.*.xlf
Languages: fr

source: __menu.dashboard
fr: Dashboard

source: __menu.trombinoscope
fr: Trombinoscope

source: __menu.agenda
fr: Agenda

source: __menu.applications
fr: Applications

source: __menu.documents
fr: Documents

source: __menu.informations
fr: Informations

source: __menu.administration
fr: Administration

source: __menu.documentation
fr: Documentation

source: __menu.faq
fr: FAQ

source: __menu.mentions_legales
fr: Mentions Légales

source: __menu.internationale
fr: Relations Internationales

source: __adm.configuration.tab.semestre.menu
fr: Semestre(s)

source: __security.login.heading
fr: Connexion à l'intranet

source: __security.login.connexion
fr: Connexion

source: __security.login.username
fr: Login

source: __security.login.password
fr: Mot de passe

source: __security.login.remenber-me
fr: Se souvenir de moi

source: __security.login.forgot-password
fr: Mot de passe oublié

source: __security.login.login
fr: Login

source: __security.login.sign-with
fr: Extérieur ou compte invité

source: __service.previsionnel.heading
fr: Service prévisionnel

source: __periode
fr: Période

source: __hrs.suivis.responsabilite.heading
fr: HRS, Primes et responsabilités

source: __table.type_responsabilite
fr: Type de responsabilité

source: __table.semestre
fr: Semestre

source: __table.type_hrs
fr: Type de prime/HRS

source: __table.nb_heures_eq_td
fr: Nb Heures Eq. TD

source: __table.total_prime
fr: Total prime/HRS

source: __synthese.previsionnel.heading
fr: Synthèse du service prévisionnel

source: __application.votre.previsionnel.chronologique.heading
fr: Votre service réalisé chronologique

source: __service.chronologique.heading
fr: Service réalisé chronologique

source: __table.matiere
fr: Matière

source: __table.jour
fr: Jour

source: __table.date
fr: Date

source: __table.heure
fr: Heure

source: __table.type_cours
fr: Type de cours

source: __table.groupe
fr: Groupe

source: __faq.heading
fr: Foire aux Questions

source: __atitle.supprimer
fr: Supprimer

source: __atitle.voir
fr: Voir

source: __atitle.retour_liste
fr: Retour à la liste

source: __btn.read_more
fr: Lire plus

source: __atitle.creer_nouveau
fr: Créer un élément

source: __atitle.retour_administration
fr: Retour à l'administration

source: __atitle.modifier
fr: Modifier

source: __label.save
fr: Sauvegarder

source: __atitle.details
fr: Détails

source: __mes_cours.heading
fr: Mes cours

source: __table.previ
fr: Prévisionnel

source: __table.absences
fr: Absences

source: __table.notes
fr: Notes

source: __table.exports
fr: Exports

source: __previsionnel.et.intervenants.matiere
fr: Prévisionnel et intervenants dans la matière

source: __saisir.voir.modifier.absences
fr: Saisir, voir ou modifier des absences

source: __saisir.voir.modifier.notes
fr: Saisir, voir ou modifier des notes

source: __mentions-legales.heading
fr: Mentions Légales

source: __mon.profil.heading
fr: Mon profil

source: __settings.heading
fr: Paramètres

source: __nb.documents.categories
fr: Nb. de documents dans la catérogie

source: __type_fichier
fr: Type de fichier

source: __created
fr: Créé le

source: __telecharger
fr: Télécharger

source: __documents.heading
fr: Documents

source: __atitle.retour_categories
fr: Retour aux catégories de document

source: __app.personnel.note.index.titre
fr: Evaluations / Notes

source: __atitle.retour_dashboard
fr: Retour au Dashboard

source: __app.personnel.absence.voir
fr: Voir les absences

source: __atitle.retour_saisie
fr: Retour à la saisie

source: __app.personnel.absence.nom
fr: Nom

source: __app.personnel.absence.prenom
fr: Prénom

source: __app.personnel.absence.date
fr: Date de l'absence

source: __app.personnel.absence.heure
fr: Heure de l'absence

source: __app.personnel.absence.saisiepar
fr: Saisie par

source: __app.personnel.absence.justifie
fr: Absence justifiée

source: __details.des.absences
fr: Détails des absences

source: __no.record.found
fr: Aucune donnée trouvée

source: __erreur404.heading
fr: Erreur 404

source: __ri.heading
fr: Relations Internationales

source: __atitle.retour_informations
fr: Retour aux informations

source: __site-univ
fr: Site institutionnel

source: __trombinoscope.heading
fr: Trombinoscope

source: __permanents.heading
fr: Permanents

source: __vacataires.heading
fr: Vacataires

source: __atitle.retour_semestres
fr: Retour aux semestres

source: __adm.configuration.heading
fr: Configuration de l'intranet

source: __adm.configuration.tab.formation.menu
fr: Formation

source: __adm.configuration.tab.diplome.menu
fr: Diplôme(s)

source: __adm.configuration.tab.annee.menu
fr: Année(s)

source: __adm.configuration.tab.formation.heading
fr: Options par formation

source: __adm.configuration.tab.diplome.heading
fr: Options par diplôme

source: __adm.configuration.tab.annee.heading
fr: Options par année

source: __adm.configuration.tab.semestre.heading
fr: Options par semestre

source: __adm.matiere.modification.heading
fr: Modification d'une matière

source: __update
fr: Mettre à jour

source: __adm.matiere.new.heading
fr: Création d'une matière

source: __adm.matiere.index.heading
fr: Liste des matières

source: __table.refmatiere
fr: Réf. Matière

source: __table.libelle
fr: Libellé

source: __table.cm
fr: CM

source: __table.td
fr: TD

source: __table.tp
fr: TP

source: __table.coefficient
fr: Coefficient

source: __table.pac
fr: PAC ou Sport

source: __table.actions
fr: Actions

source: __gestion.ppn
fr: Gestion des PPN

source: __adm.matiere.show.heading
fr: Détails d'une matière

source: __non.defini
fr: Non défini

source: __Yes
fr: Oui

source: __No
fr: Non

source: __adm.previsionnel.index.heading
fr: Liste des prévisionnels

source: __adm.date.modification.heading
fr: Modification d'un événement

source: __adm.date.new.heading
fr: Création d'un événement

source: __adm.date.index.heading
fr: Liste des événéments

source: __table.id
fr: Id

source: __table.titre
fr: Titre

source: __table.texte
fr: Texte

source: __adm.date.show.heading
fr: Détails d'un événement

source: __adm.document.modification.heading
fr: Modification d'un document

source: __adm.document.new.heading
fr: Création d'un document

source: __adm.document.index.heading
fr: Liste des documents

source: __adm.document.show.heading
fr: Détails d'un document

source: __table.fichier
fr: Fichier

source: __table.created
fr: Créé le

source: __table.updated
fr: Mise à jour le

source: __table.taille
fr: Taille

source: __table.type_fichier
fr: Type de fichier

source: __table.description
fr: Description

source: __table.type_document
fr: Catégorie de document

source: __table.semestres_document
fr: Semestre

source: __adm.type_document.index.heading
fr: Liste des catégories de document

source: __adm.type_document.liste.documents
fr: Liste des documents de la catégorie

source: __table.nb_notes
fr: Nb. Notes

source: __table.evaluations
fr: Evaluations

source: __adm.article.modification.heading
fr: Modification d'un article

source: __adm.article.new.heading
fr: Création d'un article

source: __adm.article.index.heading
fr: Liste des articles

source: __adm.article.show.heading
fr: Détails d'un article

source: __adm.ppn.modification.heading
fr: Modification d'un PPN

source: __adm.ppn.new.heading
fr: Création d'un PPN

source: __adm.ppn.index.heading
fr: Liste des PPN

source: __atitle.retour_matieres
fr: Retour aux matières

source: __adm.ppn.show.heading
fr: Détails d'un PPN

source: __atitle.retour_structure
fr: Retour à la structure

source: __adm.structure.annee.new.heading
fr: Création d'une année

source: __adm.structure.annee.show.heading
fr: Détails d'une année

source: __adm.structure.ue.modification.heading
fr: Modification d'une Unité d'Enseignement (UE)

source: __adm.structure.ue.new.heading
fr: Création d'une Unité d'Enseignement (UE)

source: __adm.structure.ue.show.heading
fr: Détails d'une Unité d'Enseignement (UE)

source: __adm.structure.semestre.modification.heading
fr: Modification d'un semestre

source: __adm.structure.semestre.new.heading
fr: Création d'un semestre

source: __adm.structure.semestre.show.heading
fr: Détails d'un semestre

source: __adm.personnel.modification.heading
fr: Modification d'un personnel

source: __adm.personnel.new.heading
fr: Création d'un personnel

source: __adm.personnel.index.heading
fr: Liste des personnels

source: __table.nom
fr: Nom

source: __table.prenom
fr: Prénom

source: __table.poste_interne
fr: Poste Interne

source: __table.tel_bureau
fr: Tél. Bureau

source: __table.bureau1
fr: Bureau

source: __table.numero_harpege
fr: Identifiant Admin.

source: __table.mail_univ
fr: Mail université

source: __adm.personnel.show.heading
fr: Détails d'un personnel

source: __adm.personnel.add.titre
fr: Ajout d'un personnel dans la formation

source: __table.login
fr: Login

source: __menu.messagerie
fr: Messagerie

source: __menu.previsionnel
fr: Prévisionnels

source: __adm.ufr.modification.heading
fr: Modification d'une UFR

source: __adm.ufr.new.heading
fr: Création d'une UFR

source: __adm.ufr.index.heading
fr: Liste des Composantes/UFR

source: __adm.ufr.show.heading
fr: Détails d'une UFR

source: __super-admin.heading
fr: Super administration

source: __formations.heading
fr: Formation

source: __ufr
fr: UFR / Composante

source: __sites-geographiques
fr: Sites géographiques

source: __adm.type_hrs.modification.heading
fr: Modification d'un type de prime ou HRS

source: __adm.type_hrs.new.heading
fr: Création d'un type de prime ou HRS

source: __adm.type_hrs.index.heading
fr: Liste des types de primes et HRS

source: __adm.type_hrs.show.heading
fr: Détails d'un type de prime ou HRS

source: __adm.site.modification.heading
fr: Modification d'un site géographique

source: __adm.site.new.heading
fr: Création d'un site géographique

source: __adm.site.index.heading
fr: Liste des sites géographiques

source: __adm.site.show.heading
fr: Détails d'un site géographique

source: __adm.type_diplome.modification.heading
fr: Modification d'un type de diplôme

source: __adm.type_diplome.new.heading
fr: Création d'un type de diplôme

source: __adm.type_diplome.index.heading
fr: Liste des types de diplôme

source: __table.sigle
fr: Sigle

source: __table.nb_semestres
fr: Nb. Semestres

source: __table.niveau_entree
fr: Niveau entrée

source: __table.niveau_sortie
fr: Niveau sortie

source: __adm.type_diplome.show.heading
fr: Détails d'un type de diplôme

source: __aide.heading
fr: Aide

source: __aide-sur.heading
fr: Aide sur

source: __help.notfound.heading
fr: Aide non trouvée

source: __help.notfound.message
fr: Aucune aide n'a été trouvée

source: __adm.structure.diplome.modification.heading
fr: Modification d'un diplôme

source: __adm.structure.diplome.new.heading
fr: Création d'un diplôme

source: __table.code_apogee
fr: Code Apogée

source: __table.code_version
fr: Code Version

source: __table.code_departement
fr: Code département

source: __table.opt_methode_calcul
fr: Méthode de calcul de la moyenne

source: __table.volume_horaire
fr: Volume horaire

source: __table.code_celcat_departement
fr: Code Celcat du diplôme

source: __adm.structure.diplome.show.heading
fr: Détails d'un diplôme

source: __table.formation
fr: Formation

source: __table.type_diplome
fr: Type de diplôme

source: __table.responsable_diplome
fr: Responsable du diplôme

source: __table.assistant_diplome
fr: Assistant(e) du diplôme

source: __table.opt_nb_jours_saisie
fr: Nb. de jours pour saisir les absences

source: __table.opt_dilpome_decale
fr: Diplôme en décalé

source: __table.opt_suppr_absence
fr: Possibilité de supprimer des absences

source: __table.opt_anonymat
fr: Documents anonymes

source: __table.opt_commentaires_releve
fr: Commentaire sur les relevés de note

source: __table.opt_espace_perso_visible
fr: Espace personnel des étudiants visible de tous

source: __adm.structure.formation.modification.heading
fr: Modification d'une formation

source: __adm.structure.formation.new.heading
fr: Création d'une formation

source: __table.annee_courante
fr: Année courante

source: __table.tel_contact
fr: Téléphone principal

source: __adm.structure.formation.show.heading
fr: Détails d'une formation

source: __table.site
fr: Site géographique

source: __table.logo
fr: Logo

source: __table.opt_annee_previsionnel
fr: Année du prévisionnel

source: __table.fax
fr: Fax

source: __table.couleur
fr: Couleur

source: __table.site_web
fr: Site Web

source: __table.opt_update_celcat
fr: Synchronisation avec Celcat (EDT)

source: __table.opt_agence
fr: Notion d'agence ou de groupe de projet

source: __table.opt_materiel
fr: Onglet emprunt de matériel

source: __table.opt_edt
fr: Onglet Emploi du temps

source: __table.opt_stage
fr: Onglet stage

source: __table.opt_synthese
fr: Onglet synthèse des semestres (sous-commission)

source: __table.opt_messagerie
fr: Onglet messagerie

source: __table.respRi
fr: Responsable des RI

source: __table.opt_Infos
fr: Onglet Informations pratiques

source: __adm.structure.annee.modification.heading
fr: Modification d'une année

source: __table.libelle_long
fr: Libellé long

source: __table.diplome
fr: Diplôme

source: __table.opt_alternance
fr: Année en alternance

source: __table.ordre
fr: Ordre

source: __table.couleur_cm
fr: Couleur CM (EDT)

source: __table.couleur_td
fr: Couleur TD (EDT)

source: __table.couleur_tp
fr: Couleur TP (EDT)

source: __table.couleur_texte
fr: Couleur des textes (EDT)

source: __table.numero_ue
fr: Numéro de l'UE

source: __table.nb_ects
fr: Nb. ECTS

source: __table.actif
fr: Actif

source: __table.ordre_annee
fr: Ordre dans l'année

source: __table.ordre_lmd
fr: Ordre dans le système LMD

source: __table.nb_groupes_td
fr: Nb. Groupes de TD

source: __table.nb_groupes_tp
fr: Nb. Groupes de TP

source: __table.opt_mail_releve
fr: Mail au responsable lors de la saisie d'un relevé de note

source: __table.opt_destinataire_mail_releve
fr: Destinataire des mails lors d'un nouveau relevé de note

source: __table.opt_evaluation_modifiable
fr: Evaluation modifiable après saisie

source: __table.opt_mail_modification_note
fr: Mail au responsable lors de la modification d'une note

source: __table.opt_destinataure_mail_modification_note
fr: Destinataire des mails lors d'une modification de note

source: __table.opt_evaluation_visible
fr: Evaluation automatiquement visible des étudiants

source: __table.opt_penalite_absence
fr: Pénalité en cas d'absence

source: __table.opt_point_penalite_absence
fr: Nb. de point de pénalité en cas d'asbsence

source: __table.opt_mail_absence_responsable
fr: Mail au responsable lors de l'absence d'un étudiant

source: __table.opt_destinataure_mail_absence_responsable
fr: Destinataire des mails lors d'une absence

source: __table.opt_mail_absence_etudiant
fr: Mail lors de l'absence d'un étudiant

source: __table.semestre_suivant
fr: Semestre suivant

source: __table.semestre_precedent
fr: Semestre précédent

source: __semestre.semestre_decale
fr: Equivalent semestre décalé

source: __adm.type_document.modification.heading
fr: Modification d'un type de document

source: __adm.type_document.new.heading
fr: Création d'un type de document

source: __adm.type_document.show.heading
fr: Détails d'un type de document

source: __table.annee_ppn
fr: Année du PPN

source: __type_diplome
fr: Type de diplôme

source: __type_hrs
fr: Type de HRS/Prime

source: __table.maximum
fr: Maximum

source: __table.dans_service
fr: Dans le service

source: __table.adresse
fr: Adresse

source: __table.sites
fr: Sites

source: __adm.gestion.des.etudiants.formation
fr: Gestion des étudiants de la formation

source: __table.numetudiant
fr: Numéro étudiant

source: __help.annee_courante
fr: Année courante pour la formation universitaire

source: __help.opt_annee_previsionnel
fr: Année courante pour le service prévisionnel

source: __help.opt_edt
fr: Afficher l'emploi du temps dans l'intranet et sur le dashboard

source: __help.opt_stage
fr: Gérer les stages (conventions, offres, courriers, ...) depuis l'intranet

source: __help.opt_update_celcat
fr: Permettre la synchronisation de l'emploi du temps avec Celcat

source: __help.opt_messagerie
fr: Activer le système de messagerie interne

source: __help.opt_agence
fr: Activer les outils de gestion de groupe de projet (trombinoscope, ...)

source: __help.opt_materiel
fr: Activer la gestion de matériel et d'emprunt

source: __help.opt_synthese
fr: Permettre aux personnels de voir les sous-commissions en "temps réel"

source: __help.respRi
fr: Définir le responsable des RI, pour l'édition les informations

source: __help.opt_Infos
fr: Activer la partie "Information Pratiques" (blog du département)

source: __help.opt_nb_jours_saisie
fr: Nombre de jour maximum pour saisir une absence (0 = illimité)

source: __help.opt_suppr_absence
fr: Autoriser la suppression d'absence par un enseignant

source: __help.opt_espace_perso_visible
fr: Les espaces personnels des étudiants sont accessibles à tous

source: __help.opt_dilpome_decale
fr: Le diplôme est proposé en semestrialisation décalée

source: __help.opt_anonymat
fr: L'édition des documents se fera sans le nom et prénom de l'étudiant

source: __help.opt_commentaires_releve
fr: Les relevés de notes peuvent contenir des commentaires manuscrits

source: __help.opt_methode_calcul
fr: Permet de choisir la manière dont est calculée la moyenne d'un semestre

source: __help.opt_alternance
fr: L'année est proposée en alternance

source: __help.opt_mail_releve
fr: Un email est envoyé à un personnel en cas de saisie d'un nouveau relevé

source: __help.opt_destinataire_mail_releve
fr: Destinataire du mail en cas de nouveau relevé de note

source: __help.opt_mail_modification_note
fr: Un email est envoyé à un personnel en cas de modification d'une note.

source: __help.opt_destinataure_mail_modification_note
fr: Destinataire du mail en cas de modification d'une note

source: __help.opt_mail_absence_responsable
fr: Le responsable ou un destinataire de votre choix recevra un mail à chaque absence d'un étudiant

source: __help.opt_destinataure_mail_absence_responsable
fr: Destinataire du mail en cas d'absence d'un étudiant

source: __help.opt_evaluation_visible
fr: Les évaluations sont automatiquement visible des étudiants après la saisie

source: __help.opt_evaluation_modifiable
fr: Les évaluations sont modifiables par les enseignants autorisés à l'issue de la saisie

source: __help.opt_mail_absence_etudiant
fr: Les étudiants reçoivent un mail à chaque absence saisie sur l'intranet

source: __help.opt_penalite_absence
fr: Des pénalités sont appliqués à chaque absence sur la matière concernée

source: __help.opt_point_penalite_absence
fr: Nombre de point de pénalité pour chaque absence

source: __security.lock.heading
fr: Accès vérouillé

source: __vous.netes.pas
fr: Vous n'êtes pas

source: __saisir.password.lock
fr: Saisir votre mot de passe pour accéder à votre session

source: __tab.timeline
fr: Timeline

source: __tab.a-propos
fr: A propos

source: __tab.previsionnel
fr: Prévisionnel

source: __service.previsionnel.matiere.heading
fr: Service prévisionnel pour une matière

source: __service.previsionnel.semestre.heading
fr: Service prévisionnel pour un semestre

source: __adm.previsionnel.new.heading
fr: Création d'un Service Prévisionnel

source: __adm.hrs.index.heading
fr: Liste des HRS et Primes pour l'année %annee%

source: __table.personnel
fr: Personnel

source: __table.semestre_ou_diplome
fr: Semestre ou diplôme

source: __table.nb_heures_td
fr: Nb. Heures TD

source: __adm.hrs.modification.heading
fr: Modification d'une HRS ou Prime

source: __adm.hrs.new.heading
fr: Création d'une HRS ou Prime

source: __bloc.absence.etu.heading
fr: Vos absences

source: __matiere
fr: Matière

source: __justifiee
fr: Justifiée

source: __infos
fr: Informations

source: __bloc.note.etu.heading
fr: Vos notes

source: __com_eval
fr: Commentaire de l'évaluation

source: __dernieres.actualites.departement.heading
fr: Dernières actualités du département

source: __prochains.evenements.heading
fr: Prochains événements

source: __tab.scolarite
fr: Scolarité

source: __tab.actions
fr: Actions

source: __saisir.evaluation
fr: Saisir l'évaluation

source: __table.etudiant
fr: Etudiant

source: __table.date_evaluation
fr: Date de l'évaluation

source: __table.date_demande
fr: Date de la demande

source: __table.absence_justifiee
fr: Absence justifiée

source: __tab.notes
fr: Notes

source: __tab.absences
fr: Absences

source: __bloc.scolarite.etu.heading
fr: Scolarité

source: __table.decision
fr: Décision

source: __table.proposition
fr: Proposition

source: __table.moyenneues
fr: Moyenne des UEs

source: __table.moyenne
fr: Moyenne

source: __table.infos
fr: Informations

source: __adm.etudiants
fr: Etudiants

source: __adm.tous.les.etudiants
fr: Tous les étudiants

source: __adm.statistiques
fr: Statistiques

source: __adm.cohortes
fr: Cohortes

source: __adm.personnels
fr: Personnels

source: __adm.permanents.et.vacataires
fr: Permanents & vacataires de la formation

source: __adm.previsionnels
fr: Prévisionnels

source: __adm.hrs.primes
fr: HRS/Primes

source: __adm.ppn
fr: PPN

source: __adm.programme.pedagogique
fr: Programmes Pédagogiques

source: __adm.type.groupes
fr: Types de Groupes

source: __adm.documents
fr: Documents

source: __adm.gerer.les.documents
fr: Gérer les documents

source: __adm.gerer.les.categories.de.document
fr: Gérer les catégories de documents

source: __adm.edt
fr: Emploi du Temps

source: __adm.gerer.edt
fr: Gérer l'emploi du temps

source: __adm.gerer.dates
fr: Gestion des dates

source: __adm.stages
fr: Stages

source: __adm.articles
fr: Articles

source: __adm.gerer.articles
fr: Gérer les articles

source: __adm.actualites.bornes
fr: Actualités/Bornes

source: __adm.gerer.actualites
fr: Gérer les actualités de l'intranet

source: __adm.gerer.bornes
fr: Gérer les bornes

source: __adm.structure.formation
fr: Structure / Configuration

source: __adm.structure
fr: Structure de la formation

source: __adm.configuration
fr: Configuration

source: __adm.actualite.index.heading
fr: Liste des actualités

source: __adm.actualite.new.heading
fr: Création d'une actualité

source: __adm.actualite.show.heading
fr: Détails d'une actualité

source: __adm.actualite.modification.heading
fr: Modification d'une actualité

source: __adm.borne.index.heading
fr: Liste des messages pour les bornes

source: __adm.borne.new.heading
fr: Création d'un message pour les bornes

source: __table.icone
fr: Icône

source: __table.message
fr: Message

source: __table.dateDebutPublication
fr: Date de début de publication

source: __table.dateFinPublication
fr: Date de fin de publication

source: __table.visible
fr: Visible

source: __adm.borne.show.heading
fr: Détails d'un message des bornes

source: __table.semestres
fr: Semestres

source: __table.url
fr: URL

source: __adm.borne.modification.heading
fr: Modification d'un message des bornes

source: __bloc.actions.etu.heading
fr: Actions

source: __table.qrcode
fr: QR Code

source: __atitle.saisir.evaluation
fr: Saisir une évaluation

source: __table.nbLike
fr: Nb Like

source: __table.auteur
fr: Auteur

source: __table.ufr_site
fr: Liste des UFR du site

source: __fullscreen
fr: Mode plein écran

source: __structure.de.la.formation.heading
fr: Structure de la formation %formation%

source: __applications.heading
fr: Applications

source: __menu.stages
fr: Stages

source: __menu.quizz
fr: Quizz

source: __non.selectionee
fr: Non sélectionnée

source: __menu.carnet
fr: Cahier de texte

source: __table.date_retour
fr: Date retour

source: __app.personnel.carnet.new.heading
fr: Ajouter un travail à rendre

source: __atitle.retour_applications
fr: Retour à vos applications

source: __app.personnel.carnet.show.heading
fr: Détails d'une note du cahier de texte

source: __app.personnel.carnet.edit.heading
fr: Modification d'un élément du cahier de texte
