Repository: CyndelHerolt/intranetV3
Catalog: translations/messages.*.xlf
Languages: fr

source: __notification.heading
fr: Notifications

source: __atitle.save_csv
fr: Exporter en CSV

source: __atitle.save_xls
fr: Export Excel (xlsx)

source: __adm.competences
fr: Compétences

source: __adm.gerer.les.competences
fr: Gérer les compétences des diplômes

source: __adm.analyser.competences
fr: Analyser les compétences

source: __adm.competence.index.heading
fr: Liste des compétences du diplôme

source: __table.code
fr: Code

source: __message.666
fr: Il semblerait que tu essaies d'accéder à des endroits non autorisés.

source: __titre.666
fr: Hey Hey, Petit Malin ...

source: __report.problem
fr: Signaler le problème

source: __retour.666
fr: Retourner sur le bon chemin

source: __titre.500
fr: Erreur interne !

source: __message.500
fr: On dirait qu'on a un petit problème interne. Merci de réessayer dans quelques minutes ou de signaler ce problème.

source: __return.home
fr: Retourner au dashboard

source: __titre.404
fr: Page non trouvée !

source: __message.404
fr: Hum. Il semblerait que vous recherchiez quelque chose qui n'existe pas.

source: __adm.trello_tache.index.heading
fr: Liste des tâches à réaliser

source: __table.deadline
fr: Date limite

source: __table.membres
fr: Membres

source: __adm.trello_tache.new.heading
fr: Création d'une tâche

source: __table.dateDebut
fr: Date de début

source: __table.heureDebut
fr: Heure de début

source: __table.lieu
fr: Lieu

source: __atitle.dupliquer
fr: Dupliquer

source: __table.date_evenement
fr: Date de l'événement

source: __table.heure_event
fr: Heure de l'événement

source: __table.type_event
fr: Typé d'événement

source: __table.au
fr: Au

source: __password_lost
fr: Mot de passe perdu ?

source: __email.address
fr: Adresse Email

source: __reset
fr: Ré-initialiser le mot de passe.

source: __lock
fr: Vérrouiller

source: __actualite.liste.heading
fr: Liste des actualités

source: __non.selectione
fr: Non selectionné

source: __illimite
fr: illimité

source: __salle
fr: Salles

source: __table.annee
fr: Année

source: __table.nb_documents
fr: Nb. de documents

source: __tab.stages
fr: Stages

source: __detail.note
fr: Détails d'une note

source: __coefficient.de.matiere
fr: Coefficient du module

source: __nb.note.matiere
fr: Nombre de note du module

source: __situation.par.rapport.promo
fr: Votre situation par rapport à la promo

source: __moyenne.promo
fr: Moyenne de la promotion

source: __note.saisie.manuelle
fr: Saisir manuellement

source: __note.import
fr: Importer les notes (Excel ou csv)

source: __adm.type_groupe.modification.heading
fr: Modification d'un type de groupe

source: __adm.groupe.modification.heading
fr: Modification d'un groupe

source: __label.semestre
fr: Semestre

source: __atitle.retour_groupe
fr: Retour aux groupes

source: __adm.type_groupe.new.heading
fr: Création d'un type de groupe

source: __menu.rattrapage
fr: Rattrapages

source: __label.matiere
fr: Matière

source: __acceptee
fr: Acceptée

source: __refusee
fr: Refusée

source: __table.responsable_site
fr: Responsable site

source: __sa_configuration.heading
fr: Configuration

source: __exporter.xls
fr: Exporter (xlsx)

source: __assistant.creation.formation
fr: Assistant création d'une formation

source: __creation.formation.manuellement
fr: Création d'une nouvelle formation manuellement

source: __menu.scolarite
fr: Scolarité

source: __menu.rh
fr: Personnels

source: __atitle.retour_super_administration
fr: Retour au Dashboard de Super Administration

source: __ajouter.annee.diplome
fr: Ajouter une nouvelle année au diplome %libelle%

source: __ajouter.diplome.formation
fr: Ajouter un nouveau diplôme à la formation %libelle%

source: __sadm.gestion.rh.heading
fr: Ressources Humaines

source: __table.formations
fr: Formations

source: __sadm.personnel.new.heading
fr: Création d'un personnel

source: __default.heading
fr: Intranet du département <strong>%formation%</strong>

source: __voir.anciennes.actualites
fr: Voir les anciennes actualités

source: __vos.modules.du.semestre
fr: Vos Modules au semestre %semestre%

source: __type.document
fr: Type de document

source: __csv.point-virgule
fr: Csv (;)

source: __csv.virgule
fr: Csv (,)

source: __excel
fr: Excel (xlsx)

source: __pas.encore.actualite
fr: Pas encore d'actualité

source: __pas.encore.date
fr: Pas encore d'événement planifié

source: __agenda.heading
fr: Agenda / Emploi du temps

source: __atitle.planning_annuel
fr: Planning annuel

source: __planning.annuel.heading
fr: Planning Annuel %annee% / %annees%

source: __administration.heading
fr: Administration

source: __atitle.import_previsionnel
fr: Importer un prévisionnel

source: __import.previsionnel.heading
fr: Import d'un prévisionnel

source: __message.danger.previsionnel.import
fr: Toutes les données du prévisionnel du diplôme et de l'année concernée seront surpprimées. Mais vous pourrez modifier les données importées.

source: __label.annee_previsionnel
fr: Année du prévisionnel

source: __label.previsionnel_commentaire
fr: Commentaire sur le prévisionnel

source: __atitle.import_etudiant
fr: Importer des étudiants

source: __message.danger.etudiant.import
fr: L'import des étudiants va supprimer toutes les données des étudiants du semestre

source: __message.to
fr: Destinataire(s)

source: __message.subject
fr: Sujet

source: __liste.destinataires
fr: Liste des destinataires

source: __message.ajouter.piece.jointe
fr: Ajouter une pièce jointe

source: __choisir.heure.debut
fr: Choisir l'heure du début

source: __justifier.absences.heading
fr: Justifier des <strong>absences du semestre %semestre%</strong>

source: __selectionnez.un.etudiant
fr: Selectionnez un étudiant

source: __choisir.letudiant
fr: Choisir l'étudiant

source: __liste.absence.semestre.heading
fr: Liste des <strong>absences du semestre %semestre%</strong>

source: __saisir.absence.semestre.heading
fr: Saisir des <strong>absences du semestre %semestre%</strong>

source: __gestion.cohorte.heading
fr: Gestion <strong>des cohortes de la promotion %annee%</strong>

source: __erreur500.heading
fr: Erreur 500

source: __erreur666.heading
fr: Erreur 666

source: __adm.competence.modification.heading
fr: Modification d'une compétence

source: __adm.competence.new.heading
fr: Création d'une compétence

source: __adm.competence.show.heading
fr: Détails d'une compétence

source: __table.parent
fr: Parent

source: __table.justifier
fr: Justifier

source: __table.nb_cours_manques
fr: Nb. de cours manqués

source: __table.duree_cours_manques
fr: Durée cours manqués

source: __table.nb_non_justifies
fr: Nb. non justifiées

source: __table.nb_justifies
fr: Nb. justiifées

source: __adm.trello_tache.modification.heading
fr: Modification d'une tâche

source: __adm.trello_tache.show.heading
fr: Détails d'une tâche

source: __adm.groupe.new.heading
fr: Création d'un groupe

source: __adm.salle.modification.heading
fr: Modification d'une salle

source: __adm.salle.new.heading
fr: Création d'une salle

source: __adm.salle.index.heading
fr: Liste des salles de l'UFR

source: __adm.salle.show.heading
fr: Détails d'une salle

source: __table.capacite_salle
fr: Capacité de la salle

source: __table.type_salle
fr: Type de salle

source: __menu.csa_previsionnel
fr: Gestion des prévisionnels

source: __help
fr: Aide

source: __sadm.help.index.heading
fr: Liste des éléménts d'aide

source: __sadm.help.new.heading
fr: Ajouter un article d'aide

source: __atitle.retour_synthese
fr: Retour à la synthèse

source: __liste.des.notes.du.semestre
fr: Liste des <strong>notes du semestre %libelle%</strong>

source: __gestion.du.semestre.heading
fr: Gestion du <strong>semestre %libelle%</strong>

source: __gestion.des.absences
fr: Gestion des <strong>Absences</strong>

source: __saisir.absences
fr: Saisir des absences

source: __justifier.les.absences
fr: Justifier des absences

source: __gestion.des.notes
fr: Gestion des <strong>Notes</strong>

source: __demandes.rattrapages
fr: Demandes de rattrapages

source: __gestion.des.etudiants
fr: Gestion des <strong>Etudiants</strong>

source: __Ajouter.des.etudiants
fr: Ajouter des étudiants

source: __donnees.des.etudiants
fr: Données des étudiants

source: __gerer.fin.semestre
fr: Gérer <strong>la fin</strong> de semestre

source: __preparer.sous-commission
fr: Préparer la sous-commission

source: __changement.semestre
fr: Changement de semestre

source: __liste.etudiants.semestre
fr: Liste des <strong>étudiants du semestre %libelle%</strong>

source: __gestion.des.groupes.semestre.heading
fr: Gestion <strong>des groupes du semestre %libelle%</strong>

source: __atitle.changer.semestre
fr: Changer de semestre

source: __tab.vosInformations
fr: Vos informations

source: __tab.vosParametres
fr: Vos paramètres

source: __contacter.sur.mail.univ
fr: Contacter sur son mail universitaire

source: __consulter.espace.travail
fr: Consulter son espace de travail/portefolio

source: __donnees.personnelles
fr: Données personnelles

source: __vos.informations.identification
fr: Vos informations d'identification

source: __prenom.nom
fr: Prénom Nom

source: __mail.universite
fr: Mail Université

source: __site.universite
fr: Site université/pro

source: __date.naissance
fr: Date de naissance

source: __numero.etudiant
fr: Numéro étudiant

source: __adresse.de.letudiant
fr: Adresse de l'étudiant

source: __parametres
fr: Paramètres

source: __pas.etudiant.groupe
fr: Pas d'étudiant dans le groupe

source: __heures.complementaires
fr: Heures complémentaires

source: __detail.absence
fr: Détails de l'absence

source: __detail.evaluation
fr: Détails de l'évaluation

source: __table.intervenants
fr: Intervenants

source: __export.heading
fr: Choissiez les options pour générer le fichier

source: __generer.fichier
fr: Générer le fichier

source: __atitle.export
fr: Exporter

source: __nom.prenom
fr: Nom & Prénom

source: __mail.etudiant
fr: Mail étudiant

source: __format.document
fr: Format du document

source: __liens.utiles.heading
fr: Liens utiles

source: __contacts.heading
fr: Contacts

source: __explication.volume.horaire
fr: Le volume horaire saisie correspond au nombre d'heure pour un groupe CM ou TD ou TP.

source: __nb.seance.indicatif
fr: Nb de séances de 1h30 donné à titre indicatif.

source: __choisir.intervenant
fr: Choisir l'intervenant

source: __ajouter.intervenant
fr: Ajouter un intervenant

source: __synthese
fr: Synthèse

source: __total.matiere
fr: Total Matière

source: __adm.groupe.show.heading
fr: Détails d'un groupe

source: __mcc
fr: Modalités de Contrôle des Connaissances

source: __app.personnel.absence.duree
fr: Durée d'absence

source: __volume.matiere
fr: Colume matière

source: __choisir.dabord.une.matiere
fr: Choisir d'abord une matière

source: __synthese.des.parcours
fr: Synthèse des parcours

source: __table.ue
fr: UE

source: __table.nombre.notes
fr: Nombre de notes

source: __profil.heading
fr: Profil de %user%

source: __decembre
fr: Décembre

source: __fevrier
fr: Février

source: __aout
fr: Août

source: __atitle.agenda
fr: Retour à l'emploi du temps

source: __voir.planning
fr: Voir le planning annuel

source: __security.login.deverouiller
fr: Dévérouiller

source: __adm.parametres.formation
fr: Paramètres de la formation

source: __adm.salle_examens
fr: Salles d'examens

source: __adm.salle_examen.index.heading
fr: Liste des salles d'évaluations

source: __table.nbColonnes
fr: Nb. Colonnes

source: __table.nbRangs
fr: Nb. Rangs

source: __table.placesInterdites
fr: Places Interdites

source: __adm.salle_examen.new.heading
fr: Ajout d'une salle d'évaluation

source: __adm.edt.index.heading
fr: Emploi du temps

source: __adm.edt.actions
fr: Actions

source: __adm.edt.import.semaine
fr: Importer une semaine

source: __adm.edt.effacer.semestre
fr: Effacer un semestre

source: __adm.edt.export
fr: Exports

source: __adm.edt.service.realise
fr: Services réalisés

source: __semaine.precedente
fr: semaine précédente

source: __edt.filtrer.jour
fr: Afficher toutes les promos sur un jour

source: __edt.filtrer.salle
fr: Filtrer par salle

source: __edt.filtrer.personnel
fr: Filtrer par personnel

source: __edt.filtrer.matiere
fr: Filtrer par matiere

source: __edt.filtrer.semaine
fr: Filtrer par semaine

source: __liste.justificatifs
fr: Liste des justificatifs

source: __justificatif.absence.semestre.heading
fr: Justificatifs d'absence du semestre

source: __table.periode_absence
fr: Période de l'absence

source: __table.etat_justificatif
fr: Etat du justificatif

source: __table.motif
fr: Motif de l'absence

source: __atitle.accepter.le.justificatif
fr: Accepter le justificatif et justifier les absences

source: __atitle.refuser.le.justificatif
fr: Refuser le justificatif

source: __detail.absencejustificatif
fr: Détails du justificatif

source: __adm.stage_periode.index.heading
fr: Gestion des périodes de stage

source: __table.mumeroPeriode
fr: Numéro de période de stage

source: __table.anneeUniversitaire
fr: Année universitaire

source: __table.dateFin
fr: Date de fin

source: __table.nbEcts
fr: Nb ECTS

source: __table.duree_stage
fr: Durée du stage

source: __stage_periode_gestion.heading
fr: Période de stage : %libelle%

source: __changer.de.stage_periode
fr: Changer de période de stage

source: __atitle.stage_offres
fr: Offres de stage

source: __atitle.stage_entreprises
fr: Liste des entreprises

source: __atitle.stage_soutenances
fr: Soutenances de stage

source: __atitle.stage_courrier
fr: Gestion des courriers

source: __table.entreprise
fr: Entreprise

source: __table.ville
fr: Ville

source: __applications.etudiant.stage.formulaire.heading
fr: Formulaire de proposition de stage

source: __from_date
fr: A partir du

source: __to_date
fr: Jusqu'au

source: __administration.previsionnel.heading
fr: Prévisionnels de la formation (année : %annee%)

source: __aucun.groupe.dans.typegroupe
fr: Aucun groupe dans ce type de groupe.

source: __aucun.etudiant.groupe
fr: Aucun étudiant dans ce groupe.

source: __adm.alternances
fr: Alternances

source: __menu.about
fr: A propos

source: __a.saisir
fr: à saisir

source: __aucune.note.matiere
fr: Aucune note pour la matière

source: __heading.edt.dashboard
fr: Votre emploi du temps

source: __edt.actions.calendrier
fr: Gestion Calendrier Universitaire (EDT)

source: __importer.photo
fr: Importer les photos

source: __adm.etudiant.add.heading
fr: Ajout d'étudiants

source: __atitle.export_omega
fr: Export OMEGA

source: __exporter.omega
fr: Export OMEGA

source: __exporter.semaine.courante.pdf
fr: Exporter la semaine courante (.pdf)

source: __edt.intervenant.export.annee
fr: Exporter l'année complète (.pdf)

source: __edt.intervenant.export.ical
fr: Exporter un fichier Ical (ics)

source: __edt.intervenant.synchro.ical
fr: Lien de synchronisation ICAL

source: __application.quizz.heading
fr: Quizz

source: __app.etudiant.absence.justificatif.index.heading
fr: Liste de vos justificatifs d'absence

source: __atitle.nouveau_depot
fr: Déposer un justificatif

source: __table.date_debut
fr: Date de début

source: __table.heure_debut
fr: Heure de début

source: __table.date_fin
fr: Date de fin

source: __table.heure_fin
fr: Heure de fin

source: __table.absence_justificatif_etat
fr: Etat du justificatif d'absence

source: __app.etudiant.absence.justificatif.new.heading
fr: Déposer un nouveau justificatif d'absence

source: __app.etudiant.absence.justificatif.show.heading
fr: Détails d'un justificatif d'absence

source: __app.etudiant.absence.justificatif.edit.heading
fr: aModifier un justificatif d'absence

source: __adm.materiels
fr: Matériels

source: __adm.materiel.index.heading
fr: Liste des matériels

source: __adm.materiel.new.heading
fr: Ajout d'un matériel

source: __adm.type_materiel.index.heading
fr: Liste des catégories de matériel

source: __gestion.categorie.materiel
fr: Gestion des catégories de matériel

source: __gestion.materiel
fr: Gestion du matériel

source: __adm.alternance.index.heading
fr: Gestion des Alternances de l'année %annee%

source: __table.suspendu
fr: Suspendu

source: __table.deleted
fr: Etat

source: __numero.ine
fr: Numéro INE

source: __atitle.initialiser
fr: (ré)Initialiser

source: __atitle.initialiser_false
fr: Initiliaser à "pas d'alternance"

source: __atitle.init_all
fr: Tout initialiser

source: __table.type_contrat
fr: Type de contrat

source: __table.tuteur_entreprise
fr: Tuteur Entreprise

source: __table.tuteur_universitaire
fr: Tuteur Universitaire

source: __adm.alternance.show.heading
fr: Détails de l'aternance de %etudiant%

source: __table.prenom_nom
fr: Prénom Nom

source: __table.contact
fr: Contact

source: __adm.alternance.modification.heading
fr: Modification d'une Alternance

source: __abs.justificiatif.date_debut
fr: Date de début du justificatif

source: __abs.justificiatif.date_fin
fr: Date de fin du justificatif

source: __abs.justificiatif.motif
fr: Motif de l'absence

source: __abs.justificiatif.etat
fr: Etat du justificatif

source: __abs.justificiatif.etudiant
fr: Etudiant

source: __abs.justificiatif.fichier
fr: Fichier

source: __adm.trello
fr: Trello

source: __adm.trello_tache.board.heading
fr: Trello - Board

source: __periode.de.soutenance.prevue.le
fr: Périodes de soutenances prévues

source: __periode.de.stage.du
fr: Période de stage du

source: __les.responsables.sont
fr: Les responsables de cette période sont

source: __les.dates.de.la.periode.sont
fr: Les dates de cette période de stage sont

source: __copie.des.mails.generes
fr: des mails générés par l'intranet

source: __periode.interruption.prevues
fr: Périodes d'interruptions prévues

source: __propositions.a.valider
fr: Propositions à valider

source: __convention.a.envoyer
fr: Conventions à envoyer

source: Convention en attente de retour
fr: Conventions en attente de retour

# conventions.completes
source: Conventions complètes
fr: Conventions complétes

source: __table.periode
fr: Période

source: __telecharger.la.convention
fr: Télécharger la convention

source: __mettre.a.jour.la.convetion
fr: Mettre à jour la convention

source: __valider.stage.etranger
fr: Valider stage étranger

source: __proposition.effectuee
fr: Proposition effectuée

source: __convention.complete
fr: Convention complète

source: __convention.envoyee
fr: Convention envoyée

source: __stage.valide
fr: Stage Validé

source: __super-admin.personnel-formation.heading
fr: Gestion des personnels pour la formation %formation%

source: __sa.ajouter.personnel
fr: Associer le personnel à la formation

source: __super-admin.add.personnel-formation.heading
fr: Ajouter un personnel à la formation %formation%

source: __sa.creer.personnel
fr: Ajouter un personnel

source: __atitle.retirer_formation
fr: Retirer de la formation

source: __importer.une.liste
fr: Importer une liste d'étudiants (csv)

source: __ajout.manuel.etudiant
fr: Ajouter manuellement un étudiant

source: __recuperation.apogee.etudiant
fr: Récupération depuis Apogée

source: __help.import.etudiant
fr: Le fichier doit être au format CSV (séparateur ;) et doit correspondre au formatage présenté ici (télécharger un exemple). Toutes les colonnes doivent être présente (l'ordre n'a pas d'importante si les en-têtes sont présentes)

# table.responsable
source: __table.responsale
fr: __table.responsable
